
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Mask Blend Mode"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Emmascarar mode de mescla";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Replace"; ObjectID = "33"; */
"33.title" = "Substituir";

/* Class = "NSMenuItem"; title = "Intersect"; ObjectID = "34"; */
"34.title" = "Encreuar";

/* Class = "NSMenuItem"; title = "Add"; ObjectID = "35"; */
"35.title" = "Afegir";

/* Class = "NSMenuItem"; title = "Subtract"; ObjectID = "36"; */
"36.title" = "Restar";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Feather"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Ploma";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Mask Color"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "Color de màscara";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "58"; */
"58.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "61"; */
"61.title" = "Vermell";

/* Class = "NSMenuItem"; title = "Orange"; ObjectID = "80"; */
"80.title" = "Taronja";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "81"; */
"81.title" = "Verd";

/* Class = "NSMenuItem"; title = "Cyan"; ObjectID = "82"; */
"82.title" = "Cian";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "83"; */
"83.title" = "Blau";

/* Class = "NSMenuItem"; title = "Purple"; ObjectID = "84"; */
"84.title" = "Morat";

/* Class = "NSMenuItem"; title = "Yellow"; ObjectID = "85"; */
"85.title" = "Groc";

/* Class = "NSMenuItem"; title = "Magenta"; ObjectID = "86"; */
"86.title" = "Magenta";

/* Class = "NSTextFieldCell"; title = "Mask Blend Mode"; ObjectID = "100030"; */
"100030.title" = "Emmascarar mode de mescla";

/* Class = "NSTextFieldCell"; title = "Feather"; ObjectID = "100037"; */
"100037.title" = "Ploma";

/* Class = "NSTextFieldCell"; title = "0 px"; ObjectID = "100039"; */
"100039.title" = "0 px";

/* Class = "NSTextFieldCell"; title = "Mask Color"; ObjectID = "100046"; */
"100046.title" = "Color de màscara";
